{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2024-05-06T22:44:16.313-00:00",
	"Sources" :
	[
		{
			"Packages" :
			[
				{
					"PackageIdentifier" : "Git.Git"
				},
				{
					"PackageIdentifier" : "Microsoft.WindowsTerminal"
				},
				{
					"PackageIdentifier" : "Microsoft.UI.Xaml.2.8"
				},
				{
					"PackageIdentifier" : "gerardog.gsudo"
				},
				{
					"PackageIdentifier" : "Docker.DockerDesktop"
				},
				{
					"PackageIdentifier" : "Canonical.Ubuntu.2204"
				},
				{
					"PackageIdentifier" : "Microsoft.VisualStudioCode"
				},
				{
					"PackageIdentifier": "Google.Chrome"
				},
				{
					"PackageIdentifier": "Mozilla.Firefox"
				},
				{
					"PackageIdentifier": "Brave.Brave"
				},
				{
					"PackageIdentifier": "AgileBits.1Password"
				},
				{
					"PackageIdentifier": "voidtools.Everything.Cli"
				},
				{
					"PackageIdentifier": "Amazon.Kindle"
				},
				{
					"PackageIdentifier": "Obsidian.Obsidian"
				},
				{
					"PackageIdentifier": "calibre.calibre"
				},
				{
					"PackageIdentifier": "Google.GoogleDrive"
				},
				{
					"PackageIdentifier": "Box.Box"
				},
				{
					"PackageIdentifier": "Dropbox.Dropbox"
				},
				{
					"PackageIdentifier": "Nextcloud.NextcloudDesktop"
				},
				{
					"PackageIdentifier": "Volta.Volta"
				},
				{
					"PackageIdentifier": "Python.Python.3.11"
				},
				{
					"PackageIdentifier": "Gyan.FFmpeg"
				},
				{
					"PackageIdentifier": "SlackTechnologies.Slack"
				},
				{
					"PackageIdentifier": "Salesforce.sfdx-cli"
				}
			],
			"SourceDetails" :
			{
				"Argument" : "https://cdn.winget.microsoft.com/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion" : "1.7.10861"
}
